/* 用于模板的本地化字符串 */

"E-mail" = "电子邮件";
"Email (with attachments)" = "电子邮件（附带附件）";
"Images (large)" = "图片（大）";
"Images (small)" = "图片（小）";
"Images" = "图片";
"Music" = "音乐";
"Other Documents" = "其他文件";
"QuickTime Media" = "QuickTime 媒体";
"Sheets" = "表格";
"Videos" = "视频";
"Last Month" = "上个月";
"Last Week" = "上周";
"Last Year" = "去年";
"Large Documents" = "大文件";
"PDFs (not searchable)" = "PDF（不可搜索）";
"Due or Flagged" = "到期或已标记";
"Documents with Annotations" = "带注释的文件";
"⭑⭐︎⭐︎⭐︎⭐︎" = "⭑⭐︎⭐︎⭐︎⭐︎";
"⭑⭑⭑⭑⭑" = "⭑⭑⭑⭑⭑";

"Toolbar" = "工具栏";
"Address Book Card" = "名片";
"Addresses & Dates" = "联系方式与日期";

"Bibliography" = "参考书目";
"Articles" = "文章";
"Books" = "书籍";
"Booklets" = "小册子";
"Manuals" = "手册";
"Proceedings" = "会议录";
"Technical Reports" = "技术报告";
"Theses" = "论文";

"Daily Journal" = "日记";
"Daily Journal — Text" = "日记 — 文本";
"Daily Journal — Markdown" = "日记 — Markdown";
"Task List" = "任务清单";
"Weekly Review" = "每周回顾";
"Productivity" = "生产力";

"Cornell Notes — Markdown" = "康奈尔笔记 — Markdown";
"Cornell Notes — Text" = "康奈尔笔记 — 文本";
"Cornell Notes (Education) — Markdown" = "康奈尔笔记（教育）— Markdown";
"Cornell Notes (Education) — Text" = "康奈尔笔记（教育）— 文本";
"Lab Notes — Markdown" = "实验笔记 — Markdown";
"Lab Notes — Text" = "实验笔记 — 文本";
"References" = "参考资料";
"Reference (from Bookends)" = "参考资料（来自 Bookends）";
"Reference (from EndNote)" = "参考资料（来自 EndNote）";
"Quotes" = "引用";
"Quote (from clipboard)" = "引用（来自剪贴板）";
"Articles" = "文章";
"Booklets" = "小册子";
"Books" = "书籍";
"Manuals" = "手册";
"Proceedings" = "会议录";
"Technical Reports" = "技术报告";
"Theses" = "论文";
"PubMed" = "搜索 PubMed…";
"PubMed — Text" = "搜索 PubMed… — 文本";
"PubMed — Markdown" = "搜索 PubMed… — Markdown";
"Ask Chat — Text" = "询问聊天… — 文本";
"Ask Chat — Markdown" = "询问聊天… — Markdown";
